[P_1_2_2DefMin_ElevPattern]

[P_1_2_2DefMin_GangwayRush]
Speech_0003L=SOLDADO 43 - A sala está vazia! Vamos para a passagem dos fundos!
Speech_0001L=SOLDADO 43 - A sala está vazia! Vamos para a passagem dos fundos!

[P_1_2_2DefMin_GoalUpdate]
Speech_0022L=LAMBERT - Meu Deus!
Speech_0023L=FISHER - O que foi?
Speech_0024L=LAMBERT - Más notícias. Continue a transmissão, precisamos ver até onde vai isso. 
Speech_0025L=FISHER - O que aconteceu?
Speech_0026L=LAMBERT - Cadáveres, campos de refugiados. Possuem comandos agindo no Azerbaijão há semanas. Como não vimos isso? Continue transmitindo. 
Goal_0030L=Realize a transferência de dados a partir do computador de Nikoladze.
Goal_0031L=Acesse novamente o computador de Nikoladze.
Speech_0027L=LAMBERT - Fisher, precisamos do resto dos arquivos do computador de Nikoladze. Tudo isso irá diretamente para o presidente. Talvez ordenem ações militares e vamos precisar de provas. 
Goal_0006L=Acesse o computador pessoal de Nikoladze em seu escritório.
Goal_0019L=Encontre e acesse o computador de Nikoladze.
Goal_0028L=Realize a transferência de dados a partir do computador de Nikoladze.
Goal_0029L=Acesse novamente o computador de Nikoladze.

[P_1_2_2DefMin_LevelInfoOBJS]
Goal_0003L=Infiltre-se na ala norte do Ministério da Defesa da Geórgia. 
Goal_0004L=Infiltre-se na ala norte.
Goal_0001L=Acesse o computador pessoal de Nikoladze em seu escritório.
Goal_0002L=Encontre e acesse o computador de Nikoladze.

[P_1_2_2DefMin_LightSwitchNiko]

[P_1_2_2DefMin_NikoFilesDownload]
Speech_0006L=LAMBERT - Acabou. Graças a Deus. 
Speech_0007L=FISHER - O que está acontecendo exatamente?
Speech_0008L=LAMBERT - Você não vai acreditar. Nikoladze matou todos os que atravessaram seu caminho até o Azerbaijão. 
Speech_0009L=FISHER - E não sabíamos disso?
Speech_0010L=LAMBERT - Ninguém sabia. 
Speech_0011L=FISHER - E o que ele quer?
Speech_0012L=LAMBERT - Você pode ver as notícias depois. Agora reúna-se com Wilkes para a extração. 
Goal_0022L=Reúna-se com Wilkes na garagem do subsolo para a extração.
Goal_0023L=Vá até o local da extração.
Goal_0020L=Realize a transferência de dados a partir do computador de Nikoladze.
Goal_0021L=Acesse novamente o computador de Nikoladze.
Goal_0030L=Realize a transferência de dados a partir do computador de Nikoladze.
Goal_0031L=Acesse novamente o computador de Nikoladze.
Speech_0001L=LAMBERT - Meu Deus!
Speech_0002L=FISHER - O que foi?
Speech_0003L=LAMBERT - Más notícias. Continue a transmissão, precisamos ver até onde vai isso. 
Speech_0004L=FISHER - O que aconteceu?
Speech_0005L=LAMBERT - Cadáveres, campos de refugiados. Possuem comandos agindo no Azerbaijão há semanas. Como não vimos isso? Continue transmitindo. 
Speech_0014L=LAMBERT - Fisher, precisamos do resto dos arquivos do computador de Nikoladze. Tudo isso irá diretamente para o presidente. Talvez ordenem ações militares e vamos precisar de provas. 

[P_1_2_2DefMin_ParkingRush]

[P_1_2_2DefMin_PostWooRapel]
Speech_0005L=GRINKO - O que acontece? Por que não pegaram o intruso ainda? Temos homens na escada dos fundos?
Speech_0006L=SOLDADO44 - Já vamos subir a escada, senhor. 

[P_1_2_2DefMin_SecondPossAlarm]

[P_1_2_2DefMin_TensionCase]

[P_1_2_2DefMin_ThirdPossAlarm]

[P_1_2_2DefMin_ThreeSomeNiko]
Speech_0006L=GRINKO - Alerta! Alerta máximo! Temos um instruso na sala de Nikoladze! Andem, imbecis! Quero tropas lá dentro agora mesmo!
Speech_0001L=SOLDADO42 - Sr. Grinko, tenho três homens prontos para entrar na sala de Nikoladze!

[P_1_2_2DefMin_WilkesExt]
Speech_0005L=LAMBERT - Mas que diabos está fazendo, Fisher? A missão terminou. 

[P_1_2_2DefMin_WilkesTalking]
Speech_0001L=WILKES - Que diabos encontrou lá dentro, cara? Lambert está ficando louco!
Speech_0002L=FISHER - O que ele está dizendo?
Speech_0003L=(null)

